"AOS_NOTIFICATION_ALERT_TITLE" = ".Mac hedder nu MobileMe i Systemindstillinger.";
"AOS_NOTIFICATION_ALERT_MESSAGE" = "Du kan bruge et eksisterende .Mac-medlemsnavn og en ekisterende adgangskode til at logge ind på MobileMe.";
"AOS_NOTIFICATION_ALERT_OK_BUTTON_TITLE" = "OK";
"AOS_NOTIFICATION_ALERT_LEARN_MORE_BUTTON_TITLE" = "Flere oplysninger…";
"AOS_NOTIFICATION_ALERT_LEARN_MORE_URL" = "http://www.apple.com/dk/mobileme";
